{
  "home": {
    "about-us": "#SOMOSOPENTECH",
    "about-us-text": "Somos un equipo enfocado en soluciones prácticas que generan resultados medibles. Nuestra meta es convertirnos en tu aliado digital de confianza, aportando enfoques y estrategias que impulsen a tu empresa.",
    "advisory-paragraph": "Ofrecemos soluciones que atienden directamente las necesidades de tu negocio, asegurando un crecimiento digital fluido y eficaz.",
    "advisory-title": "¿Necesitas una Estrategia Personalizada para Tus Necesidades Tecnológicas?",
    "applications": "Aplicaciones",
    "ecommerce": "Ecommerce",
    "preTypewritePhrase": "Creamos y posicionamos ",
    "roadmap": "Guiamos Tu Crecimiento",
    "roadmap_subtitle": "Enfocados en Resultados ",
    "scheduleAsesory": "Agenda una asesoría",
    "services1": "Creative & Brand Experience",
    "services2": "Technology & Data",
    "services3": "Digital Marketing",
    "services4": "Consulting & Sales",
    "studyCaseTitle": "Algunos de nuestros proyectos realizados",
    "subtitle": "Ofrecemos soluciones digitales precisas<br /> respaldadas por datos y experiencia.",
    "subtitleDesktop": "Ofrecemos soluciones digitales precisas<br /> respaldadas por datos y experiencia.",
    "subtitleMobile": "Ofrecemos soluciones digitales precisas<br /> respaldadas por datos y experiencia.",
    "testimonialEmilen": "Estamos muy satisfechos con el aporte y la colaboración del equipo de Opentech en el desarrollo de Optimum Oil & Gas, su experiencia y conocimientos en el desarrollo de software especificamente en el ambito del frontend han sido fundamentales en la creación de un sistema intuitivo y fácil de usar. Sin duda, los recomendamos para cualquier proyecto relacionado con el diseño y desarrollo de software.",
    "testimonialGabriela": "La colaboración con Opentech ha sido clave para lograr productos digitales altamente funcionales y visualmente atractivos. Su experiencia en diseño y desarrollo ha permitido cumplir con todas las expectativas de nuestros clientes. Estos siempre quedan completamente satisfechos con el resultado final.",
    "testimonialRoger": "Contratamos a Opentech para mejorar nuestra exposición en el mercado local mediante la publicidad digital. El equipo fue muy profesional y eficiente, logramos un aumento significativo en la visualización de nuestras redes sociales y en las ventas. Altamente recomendados.",
    "title": "No solo transformamos tu presencia digital, la hacemos realidad.",
    "websites": "Sitios web"
  }
}
