{
  "home": {
    "about-us": "#WEAREOPENTECH",
    "about-us-text": "We're a team focused on actionable solutions that drive measurable outcomes. Our aim is to be a reliable digital resource, providing insights and strategies that propel your business forward.",
    "advisory-paragraph": "We offer solutions that directly address your business needs, ensuring your digital growth is seamless and effective.",
    "advisory-title": "Custom Strategy for Your Tech Needs?",
    "applications": "Applications",
    "ecommerce": "Ecommerce",
    "preTypewritePhrase": "We create and position ",
    "roadmap": "Guiding Your Growth",
    "roadmap_subtitle": "Focused on Results",
    "scheduleAsesory": "Talk to Us",
    "services1": "Creative & Brand Experience",
    "services2": "Technology & Data",
    "services3": "Digital Marketing",
    "services4": "Consulting & Sales",
    "studyCaseTitle": "Here are some of our accomplished projects",
    "subtitleDesktop": "We offer precise digital solutions<br /> backed by data and expertise.",
    "subtitleMobile": "We offer precise digital solutions<br /> backed by data and expertise.",
    "testimonialEmilen": "We are very satisfied with the contribution and collaboration of the Opentech team in the development of Optimum Oil & Gas. Their experience and knowledge in software development, specifically in the area of frontend, have been fundamental in creating an intuitive and user-friendly system. Without a doubt, we recommend them for any project related to software design and development.",
    "testimonialGabriela": "Collaborating with Opentech has been crucial in achieving highly functional and visually appealing digital products. Their expertise in design and development has met all our clients' expectations. They are always completely satisfied with the final result.",
    "testimonialRoger": "We hired Opentech to enhance our exposure in the local market through digital advertising. The team was very professional and efficient, achieving a significant increase in our social media visibility and sales. Highly recommended.",
    "title": "Elevate Your Business Intelligently",
    "websites": "Websites"
  }
}
